[
	{
		"name": "B325B328",
		"titulo": "Transición de B-325 a B-328",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para recibir la producción standard (STD) de B-328 y otro para recibir el producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Ajuste los flujos de Hidrógeno a los reactores según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Aumente la inyección de etileno, según el cronograma de Inyección de Etileno que se muestra en la tabla Nº 6 y luego mida la fluidez del polvo en el M-302 cada dos (2) horas.<br><br>\n\n4. Prepare los estabilizadores para el grado B-328, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD) cuando el IF muestreado en el TK-504 se encuentre entre 1.1 y 1.7 gr/10 min y el contenido de etileno sea mayor a 3.2 % molar y posteriormente confirme:<br><br>\n\n5.1. Inicio de los cambios en las condiciones del peletizado, según se muestra en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). <br>\n5.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.3. Mantenga la malla de filtrado mesh #80.<br>\n5.4. Realice limpieza del tamiz vibrador Z-507.<br>\n5.5. Parámetros de calidad “COLOR” en el pellet, posteriormente cambie al silo que recibirá la producción standard del grado B-328.<br>\n5.6. Ejecución de los análisis de contenido de etileno cada dos (2) horas en los reactores y cada una (1) hora en TK-504 hasta que se estabilice el proceso.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de cuatro (04) horas.<br><br>\n\nNOTA 2: Durante la transición y campaña de B-328, debe tomarse muestra en todos los reactores cada hora con el objeto de limpiar el tomamuestra. Esta muestra no forma parte del programa de análisis establecido."
	},
	{
		"name": "B325J300",
		"titulo": "Transición de B-325 a J-300",
		"tran": "1. Corte etileno al D-201 (si la producción baja incremente tres litros de catalizador principal) y normalice la alimentación de OF simultáneamente con el corte de etileno al D-201.<br><br>\n\n2. Corte etileno al D-202 / D-203 / D-204, luego de treinta (30) minutos de cortar el etileno al D-201.<br><br>\n\n3. Cambie la temperatura de 72 a 70 °C gradualmente en el D-201, cuando el contenido de etileno en  D-201 disminuya o sea menor a 1% mol. <br><br>\n\n4. Prepare los estabilizadores para el grado J-300, una hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD) cuatro (4) horas después de haber cortado etileno y confirme:<br><br>\n\n5.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en le Capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm, proceda a incrementar la dosificación de HA como se muestra en el Capitulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2. Mantenga la malla de filtrado de mesh #80.<br>\n5.3. Realice limpieza del tamiz vibrador Z-507.<br>\n5.4. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-300.<br><br>\n\n6. Al finalizar la campaña del grado B-325 se debe realizar paro del sistema de peletizado para realizar las siguientes actividades:<br>\n- Limpieza del Venteo.<br>\n- Limpieza de la tolva alimentadora TK-503.<br>\n- Limpieza de los filtros M-508 y M-509.<br><br>\n\nNOTA: El tiempo estimado para esta transición es de cuatro (4) horas."
	},
	{
		"name": "B328B325",
		"titulo": "Transición de B-328 a B-325",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para recibir la producción standard (STD) de B-325 y otro para recibir el producto SSTD generado durante el cambio de estabilizadores.<br><br>\n\n2. Ajuste los flujos de Hidrógeno a los reactores según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Disminuya la inyección de etileno, según el cronograma de Inyección de Etileno que se muestra en la tabla Nº 7 y luego mida la fluidez del polvo en el M-302 cada dos (2) horas.<br><br>\n\n4. Prepare los estabilizadores para el grado B-325, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD) cuando el IF muestreado en el TK-504 se encuentre entre 1.1 y 1.7 gr/10 min y el contenido de etileno sea menor a 3.2 % molar y posteriormente confirme:<br><br>\n\n5.1. Inicio de los cambios en las condiciones del peletizado, según se muestra en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.3. Mantenga la malla de filtrado mesh #80.<br>\n5.4. Realice limpieza del tamiz vibrador Z-507.<br>\n5.5. Parámetros de calidad “COLOR” en el pellet, posteriormente cambie al silo que recibirá la producción standard del grado B-325.<br>\n5.6. Elaboración de los análisis de contenido de etileno cada dos (2) horas en los reactores y cada una (1) hora en TK-504 hasta que se estabilice el proceso.<br><br>\n\n6. Al finalizar la campaña del grado B-328 se debe realizar paro del sistema de peletizado para realizar las siguientes actividades:<br>\n- Limpieza del Venteo.<br>\n- Limpieza de la tolva alimentadora TK-503.<br>\n- Limpieza de los filtros M-508 y M-509.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de cuatro (04) horas.<br><br>\n\nNOTA 2: Durante la transición y campaña de B-325, debe tomarse muestra en todos los reactores cada una (1) hora con el objeto de limpiar el tomamuestra. Esta muestra no forma parte del programa de análisis establecido."
	},
	{
		"name": "B328J300",
		"titulo": "Transición de B-328 a J-300",
		"tran": "1. Corte etileno al D-201 (si la producción baja incremente tres litros de catalizador principal) y normalice la alimentación de OF simultáneamente con el corte de etileno al D-201.<br><br>\n\n2. Corte etileno al D-202 / D-203 / D-204, luego de treinta (30) minutos de cortar el etileno al D-201.<br><br>\n\n3. Cambie la temperatura de 72 a 70 °C gradualmente en el D-201, cuando el contenido de etileno en D-201 disminuya o sea menor a 1% mol.<br><br>\n\n4. Prepare los estabilizadores para el grado J-300, una hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD) cuatro (4) horas después de haber cortado etileno y confirme:<br><br>\n\n5.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en le Capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm, proceda a incrementar la dosificación de HA como se muestra en el Capitulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2. Mantenga la malla de filtrado de mesh #80.<br>\n5.3. Realice limpieza del tamiz vibrador Z-507.<br>\n5.4. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-300.<br><br>\n\n6. Al finalizar la campaña del grado B-328 se debe realizar paro del sistema de peletizado para realizar las siguientes actividades:<br>\n- Limpieza del Venteo.<br>\n- Limpieza de la tolva alimentadora TK-503.<br>\n- Limpieza de los filtros M-508 y M-509.<br><br>\n\nNOTA: El tiempo estimado para esta transición es de cuatro (4) horas."
	},
	{
		"name": "F402J300",
		"titulo": "Transición de F-402 a J-300",
		"tran": "1. Suba tres litros de catalizador principal, quince (15) minutos antes de cortar flujo de H2 a los reactores.<br><br>\n\n2. Corte el flujo de H2 a los reactores y luego ajuste para mantener las relaciones H2/monómero, según lo indicado en la hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para el grado J-300, una (1) hora antes de cambiar al silo para producción standard (J-300).<br><br>\n\n4. Confirme que se inicien los cambios en las condiciones del peletizado, tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n5. Desvíe la producción hacia el silo que recibirá el grado J-300, cuando el IF en el pellet muestreado en la tolva TK-504 sea menor o igual a 2.0 gr/10 min, no se contempla generación de producto substandard (SSTD), el cambio de estabilizadores se realizará con la producción alineada al silo de  J-300.<br><br>\n\n6. Confirme que se inicie la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del Manual anteriormente citado.<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br><br>\n\n\nNOTA: El tiempo estimado para esta transición es de cinco (5) horas."
	},
	{
		"name": "F402J400",
		"titulo": "Transición de F-402 a J-400",
		"tran": "1. Ajuste flujo de H2 a los reactores para mantener las relaciones de H2/monómero, tal como se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n2. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n3. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación el Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n4. Desvíe la producción hacia el silo que recibirá el grado J-400, cuando el IF en el pellet muestreado en la tolva TK-504 sea mayor o igual a 2,7 gr/10min, no se contempla generación de producto SSTD, el cambio de estabilizadores se realizará con la producción alineada al silo de J-400.<br><br>\n\n5. Confirme que se inicie la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación el Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación del estabilizador HA como se muestra en el capitulo IV del Manual mencionado anteriormente.<br><br>\n\n6. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de quince (15) minutos."
	},
	{
		"name": "F403F402",
		"titulo": "Transición de F-403 a F-402",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para la producción Standard (STD) de F-402 y otro para recibir producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Suba dos (2) litros de catalizador principal y ajuste los flujos de H2 a los reactores para mantener las relaciones H2 /monómero, según se indica en la Hoja de Actualización de Variables de Proceso.<br><br>\n\n3. Treinta (30) minutos después, corte etileno a cada uno de los reactores.<br><br>\n\n4. Prepare los estabilizadores para el grado F-402, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD) dos (02) horas después de haber cortado etileno y confirme:<br><br>\n\n5.1 Inicio de los cambios en las condiciones del peletizado según se indica en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2 Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.3 Mantenga la malla de filtrado mesh #80.<br>\n5.4 Realice limpieza del tamiz vibrador Z-507.<br>\n5.5 Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado F-402.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (03) horas."
	},
	{
		"name": "F403J400",
		"titulo": "Transición de F-403 a J-400",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-400 y otro para recibir el producto generado durante el cambio de estabilizadores.<br><br>\n\n2. Disminuya los flujos de H2 para mantener las relaciones H2/monómero, quince (15) minutos antes de cortar la dosificación de etileno a los reactores, según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Cambie el silo SSTD que recibirá mezcla de estabilizadores, dos (2) horas después de haber cortado etileno.<br><br>\n\n5. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n6. Desvíe la producción hacia el silo de producto substandard (SSTD) y confirme. <br><br>\n\n6.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\nSi se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del manual citado anteriormente.<br>\n6.2. Realice limpieza del tamiz vibrador Z-507.<br>\n6.3. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-400.<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de quince (15) minutos."
	},
	{
		"name": "F404B325",
		"titulo": "Transición de F-404 a B-325",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para recibir la producción standard (STD) de B-325 y otro para recibir el producto SSTD generado durante el cambio de estabilizadores.<br><br>\n\n2. Suba el flushing de los LT-210 /211/213 de 10 a 15 L/h, quince (15) minutos después incremente a 20 l/hr. Luego suba el FI-210 A/B de 960 a 1200 l/hr. <br><br>\n\n3. Incremente el flujo de OF de acuerdo a la tabla № 2B, luego de la actividad anterior.<br><br>\n\n4. Cambie la temperatura del TIC-210 de 70 °C a 72 °C, tres (3) horas después de cambiar el flujo de OF.<br><br>\n\n5. Disminuya tres (3) litros de catalizador, quince (15) minutos antes de iniciar la dosificación de etileno a los reactores. <br><br>\n\n6. Incrementar de etileno una (1) hora después de ajustar el TIC-210, según el cronograma que se muestra en la tabla № 6 y luego mida la fluidez del polvo en el M-302 cada dos (2) horas.<br><br>\n\n7. Ajuste el FIC-235 de 4600 a 6200 m3/ hr incrementando las rpm del C-203 de 10 en 10 hasta un máximo de 1400 rpm. Simultáneamente con el inicio de la inyección de etileno al tercer reactor (D-203).<br><br>\n\n8. Ajuste el balance de propileno e hidrogeno hasta alcanzar las relaciones de etileno e hidrogeno sobre olefinas.<br><br>\n\n9. Inicie la medición de contenido de etileno en los reactores, cuatro (4) horas después de comenzar la inyección de etileno.<br><br>\n\n10. Prepare los estabilizadores para el grado B-325, una (1) hora antes de cambiar al silo para producción standard (STD).<br><br>\n\n11. Confirme que se inicien los cambios en las condiciones del peletizado, según se muestra en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n12. Desvíe la producción hacia el silo de producto standard (STD) de B-325 cuando el contenido de C2” en el pellet muestreado en la tolva TK-504 sea mayor a 2.0 % mol y el IF sea menor o igual a 2.1 gr/10 min y confirme: <br><br>\n\n12.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n12.2. Mantenga la malla de filtrado mesh #80.<br>\n12.3. Parámetros de calidad “COLOR” en el pellet, posteriormente cambie al silo que recibirá la producción standard del grado B-325.<br>\n12.4. Elaboración de los análisis de contenido de etileno cada dos (2) horas en los reactores y cada una (1) hora en TK-504 hasta que se estabilice el proceso.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de seis (06) horas.<br><br>\n\nNOTA 2: Durante la transición y campaña de B-325, debe tomarse muestra en todos los reactores cada una (1) hora con el objeto de limpiar el toma muestra. Esta muestra no forma parte del programa de análisis establecido."
	},
	{
		"name": "F404F402",
		"titulo": "Transición de F-404 a F-402",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para la producción Standard (STD) de F-402 y otro para recibir producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Suba dos (2) litros de catalizador principal y ajuste los flujos de H2 a los reactores para mantener las relaciones H2 /monómero, según se indica en la Hoja de Actualización de Variables de Proceso.<br><br>\n\n3. Treinta (30) minutos después, corte etileno a cada uno de los reactores.<br><br>\n\n4. Prepare los estabilizadores para el grado F-402, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD) dos (02) horas después de haber cortado etileno y confirme:<br><br>\n\n5.1 Inicio de los cambios en las condiciones del peletizado según se indica en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2 Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.3 Mantenga la malla de filtrado mesh #80.<br>\n5.4 Realice limpieza del tamiz vibrador Z-507.<br>\n5.5 Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado F-402.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (03) horas."
	},
	{
		"name": "F404J400",
		"titulo": "Transición de F-404 a J-400",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-400 y otro para recibir el producto generado durante el cambio de estabilizadores.<br><br>\n\n2. Disminuya los flujos de H2 para mantener las relaciones H2/monómero, quince (15) minutos antes de cortar la dosificación de etileno a los reactores, según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Cambie el silo de producto SSTD para realizar el cambio de estabilizadores, dos (2) horas después de haber cortado etileno.<br><br>\n\n5. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n6. Desvíe la producción hacia el silo de producto substandard (SSTD) y confirme: <br><br>\n\n6.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\nSi se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del manual citado anteriormente.<br>\n6.2. Realice limpieza del tamiz vibrador Z-507.<br>\n6.3. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-400. El índice de fluidez del grado F-404 es similar al J-400.<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (3) horas."
	},
	{
		"name": "F407J400",
		"titulo": "Transición de F-407 a J-400",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-400 y otro para recibir el producto generado durante el cambio de estabilizadores.<br><br>\n\n2. Disminuya los flujos de H2 para mantener las relaciones H2/monómero, quince (15) minutos antes de cortar la dosificación de etileno a los reactores, según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Cambie el silo de producto SSTD para realizar el cambio de estabilizadores, dos (2) horas después de haber cortado etileno.<br><br>\n\n5. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n6. Desvíe la producción hacia el silo de producto substandard (SSTD) y confirme. <br><br>\n\n6.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\nSi se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del manual citado anteriormente.<br>\n6.2. Realice limpieza del tamiz vibrador Z-507.<br>\n6.3. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-400.<br>\n6.4. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (3) horas."
	},
	{
		"name": "F409J400",
		"titulo": "Transición de F-409 a J-400",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-400 y otro para recibir el producto generado durante el cambio de estabilizadores.<br><br>\n\n2. Disminuya los flujos de H2 para mantener las relaciones H2/monómero, quince (15) minutos antes de cortar la dosificación de etileno a los reactores, según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Cambie el silo de producto SSTD para realizar el cambio de estabilizadores, dos (2) horas después de haber cortado etileno.<br><br>\n\n5. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n6. Desvíe la producción hacia el silo de producto substandard (SSTD) y confirme.<br><br>\n\n6.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\nSi se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del manual citado anteriormente.<br>\n6.2. Realice limpieza del tamiz vibrador Z-507.<br>\n6.3. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-400.<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (3) horas."
	},
	{
		"name": "F502F402",
		"titulo": "Transición de F-502 a F-402",
		"tran": "1. Disminuir el flujo de H2 a los reactores para mantener la relación hidrógeno/monómero, según se indica en la Hoja de Actualización de Variables de Proceso.<br><br>\n\n2. Cambie el silo de F-402 STD cuando el IF en TK-504 sea menor o igual a 3,0 gr /10 min; confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n3. Confirme que se inicie la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n4. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (03) horas."
	},
	{
		"name": "F502J400",
		"titulo": "Transición de F-502 a J-400",
		"tran": "1. Suba dos (2) litros de catalizador principal, quince (15) minutos antes de bajar flujo de H2 a los reactores.<br><br>\n\n2. Baje flujo de H2 a los reactores, luego regule el flujo para mantener las relaciones H2/monómero, según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para este grado, una (1) hora antes de cambiar al silo que recibirá el J-400.<br><br>\n\n4. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n5. Desvíe la producción hacia el silo que recibirá el grado J-400, cuando el IF en el pellet muestreado en la tolva TK-504 sea menor o igual a 3.6 gr/10 min, no se contempla generación de producto SSTD, el cambio de estabilizadores se realizará con la producción alineada hacia el silo de J-400.<br><br>\n\n6. Confirme que se inicie la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\nSi se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del Manual citado anteriormente.<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (3) horas."
	},
	{
		"name": "F651B328",
		"titulo": "Transición de F-651 a B-328",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para recibir la producción standard (STD) de B-328 y otro para recibir el producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Mantenga los flujos de Hidrógeno a los reactores según se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Mantenga la dosificación de etileno a los reactores según se indica en la Hoja de Actualización de Variables de Proceso, para el grado B-328.<br><br>\n\n4. Prepare los estabilizadores para el grado B-328, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Corte la dosificación de peróxido y desvíe la producción hacia el silo de producto substandard (SSTD) cuando el IF muestreado en el TK-504 se encuentre entre 1.1 y 1.7 gr/10 min y el contenido de etileno se encuentre entre 3.2 – 3,7 % molar y posteriormente confirme:<br>\n5.1. Inicio de los cambios en las Condiciones del Peletizado, según se muestra en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.3. Mantenga la malla de filtrado mesh #80.<br>\n5.4. De ser necesario realice limpieza del tamiz vibrador Z-507.<br>\n5.5. Parámetros de calidad “COLOR” en el pellet, posteriormente cambie al silo que recibirá la producción standard del grado B-328.<br>\n5.6. Confirme que los análisis de contenido de etileno se mantengan según programa establecido.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de aproximadamente 30 minutos.<br><br>\n\nNOTA 2: Durante la transición y campaña de B-328, debe tomarse muestra en todos los reactores cada  hora con el objeto de limpiar el toma muestra. Esta muestra no forma parte del programa de análisis establecido."
	},
	{
		"name": "J300B325",
		"titulo": "Transición de J-300 a B-325",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para recibir la producción standard (STD) de B-325 y otro para recibir el producto SSTD generado durante el cambio de estabilizadores.<br><br>\n\n2. Suba el flushing de los LT-210 /211/213 de 10 a 15 L/h, quince (15) minutos después incremente a 20 l/hr. Luego suba el FI-210 A/B de 960 a 1200 l/hr. <br><br>\n\n3. Incremente el flujo de OF de acuerdo a la tabla № 2B, luego de la actividad anterior.<br><br>\n\n4. Cambie la temperatura del TIC-210 de 70 °C a 72 °C, tres (3) horas después de cambiar el flujo de OF.<br><br>\n\n5. Disminuya tres (3) litros de catalizador, quince (15) minutos antes de iniciar la dosificación de etileno a los reactores. <br><br>\n\n6. Inicie la inyección de etileno una (1) hora después de ajustar el TIC-210, según el cronograma que se muestra en la tabla № 6 y luego mida la fluidez del polvo en el M-302 cada dos (2) horas.<br><br>\n\n7. Ajuste el FIC-235 de 4600 a 6200 m3/ hr incrementando las rpm del C-203 de 10 en 10 hasta un máximo de 1400 rpm. Simultáneamente con el inicio de la inyección de etileno al tercer reactor (D-203).<br><br>\n\n8. Inicie la medición de contenido de etileno en los reactores, cuatro (4) horas después de comenzar la inyección de etileno.<br><br>\n\n9. Prepare los estabilizadores para el grado B-325, una (1) hora antes de cambiar al silo para producción standard (STD).<br><br>\n\n10. Confirme que se inicien los cambios en las condiciones del peletizado, según se muestra en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n11. Desvíe la producción hacia el silo de producto standard (STD) de B-325 cuando el contenido de C2” en el pellet muestreado en la tolva TK-504 sea mayor a 2.0 % mol y el IF se encuentre entre 1.10 y 1.70 gr/10 min y confirme: <br><br>\n\n12.1. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n12.2. Mantenga la malla de filtrado mesh #80.<br>\n12.3. Parámetros de calidad “COLOR” en el pellet, posteriormente cambie al silo que recibirá la producción standard del grado B-325.<br>\n12.4. Elaboración de los análisis de contenido de etileno cada dos (2) horas en los reactores y cada una (1) hora en TK-504 hasta que se estabilice el proceso.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de ocho (08) horas.<br><br>\n\nNOTA 2: Durante la transición y campaña de B-325, debe tomarse muestra en todos los reactores cada una (1) hora con el objeto de limpiar el tomamuestra. Esta muestra no forma parte del programa de análisis establecido."
	},
	{
		"name": "J300B328",
		"titulo": "Transición de J-300 a B-328",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para recibir la producción standard (STD) de B-328 y otro para recibir el producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Cambie el flujo de OF según se indica en la Tabla 4B para mantener la relación OF/TK = 3.4 Kg/Kg.<br><br>\n\n3. Suba el flushing de los LT-210 /211/213 de 10 a 15 L/h, quince (15) minutos después incremente a 20 L/h. Luego suba el FI-210 A/B de 960 a 1200 L/h. <br><br>\n\n4. Cambie la temperatura del TIC-210 de 70 °C a 72 °C, tres (3) horas después de cambiar el flujo de OF.<br><br>\n\n5. Disminuya tres (3) litros de catalizador principal, quince (15) minutos antes de incrementar la dosificación de etileno a los reactores. <br><br>\n\n6. Inicie la inyección de etileno una (1) hora después, según el cronograma que se muestra en la tabla Nº 7 y luego mida la fluidez del polvo en el M-302 cada dos (2) horas.<br><br>\n\n7. Ajuste el FIC-235 de 4600 a 6200 m3/ hr incrementando las rpm del C-203 de 10 en 10 hasta un máximo de 1400 rpm. Simultáneamente con el inicio de la inyección de etileno al tercer reactor (D-203).<br><br>\n\n8. Inicie la medición de contenido de etileno en los reactores, cuatro (4) horas después de comenzar la inyección de etileno.<br><br>\n\n9. Prepare los estabilizadores para el grado B-328, una (1) hora antes de cambiar al silo para producción standard (STD).<br><br>\n\n10. Confirme que se inicien los cambios en las condiciones del peletizado, según se muestra en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n11. Desvíe la producción hacia el silo de producto standard (STD) de B-328 cuando el contenido de C2” en el pellet muestreado en la tolva TK-504 sea mayor a 2.0 % mol y el IF se encuentre entre 1.10 y 1.70 gr/10 min y confirme:<br><br>\n\n11.1. Mantenga la malla de filtrado mesh #80.<br>\n11.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n11.3. Parámetros de calidad “COLOR” en el pellet, posteriormente cambie al silo que recibirá la producción standard del grado B-328.<br>\n11.4. Ejecución de los análisis de contenido de etileno cada dos (2) horas en los reactores y cada una (1) hora en TK-504 hasta que se estabilice el proceso.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de ocho (08) horas.<br><br>\n\nNOTA 2: Durante la transición y campaña de B-328, debe tomarse muestra en todos los reactores cada hora con el objeto de limpiar el tomamuestra. Esta muestra no forma parte del programa de análisis establecido."
	},
	{	
		"name": "J300F402",
		"titulo": "Transición de J-300 a F-402",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para la producción Standard (STD) de F-402 y otro para recibir producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Incremente el flujo de H2 a los reactores y luego regule para mantener relaciones H2 /monómero, según se indica en la hoja de Actualización de Variables de Proceso.<br><br>\n\n3. Prepare los estabilizadores para el grado F-402 una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Desvíe la producción hacia el silo de producto substandard (SSTD), cuando el IF en el pellet muestreado en la tolva TK-504 sea mayor a 2.0 gr /10 min, manténgase en ese silo hasta confirmar los parámetros de calidad relacionados con la inspección visual y verifique:<br><br>\n\n4.1 Inicio de los cambios en las condiciones del peletizado según se indica en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.2 Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.3 Mantenga la malla de filtrado mesh #80.<br>\n4.4 Realice limpieza del tamiz vibrador Z-507.<br>\n4.5 Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción Standard (STD) del grado F-402.<br><br>\n\nNOTA: El tiempo estimado para esta transición es de tres (03) horas."
	},
	{	
		"name": "J300J400",
		"titulo": "Transición de J-300 a J-400",
		"tran": "1. Disminuya dos (2) litros de catalizador principal, quince (15) minutos antes de incrementar el flujo de H2 a los reactores.<br><br>\n\n2. Incremente el flujo de H2 a los reactores, luego regule el flujo para mantener las relaciones H2/monómero, según se indica en la Hoja de Actualización de Variables de Proceso.<br><br>\n\n3. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción standard (STD).<br><br>\n\n4. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores.<br><br>\n\n5. Desvíe la producción hacia el silo de producto standard (STD) de J-400, cuando el IF en el pellet muestreado en la tolva TK-504 sea mayor o igual a 1.8 gr/10 min, no se contempla la generación de producto SSTD, ya que tanto los estabilizadores como el filtro son iguales.<br><br>\n\n6. Confirme que se inicie la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores. Si se reporta residual de Cloro igual o mayor a 45 ppm incremente la dosificación del estabilizador HA como se muestra en el capitulo IV del Manual mencionado anteriormente.<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (3) horas."
	},
	{
		"name": "J400F402",
		"titulo": "Transición de J-400 a F-402",
		"tran": "1. Verifique la disponibilidad de dos silos: uno para la producción Standard (STD) de F-402 y otro para recibir producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Disminuya el flujo de H2 a los reactores y luego ajuste para mantener relaciones H2 /monómero, según se indica en la hoja de Actualización de Variables de Proceso.<br><br>\n\n3. Prepare los estabilizadores para el grado F-402 una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Desvíe la producción hacia el silo de producto substandard (SSTD), cuando el IF en el pellet muestreado en la tolva TK-504 sea menor a 3,0 gr /10min, manténgase en ese silo hasta confirmar los parámetros de calidad relacionados con la inspección visual y verifique:<br><br>\n\n4.1 Inicio de los cambios en las condiciones del peletizado, según se indica en el Capítulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.2 Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capítulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HD como se muestra en el Capítulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.3 Mantenga la malla de filtrado mesh #80.<br>\n4.4 Realice limpieza del tamiz vibrador Z-507.<br>\n4.5 Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción Standard (STD) del grado F-402.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de tres (03) horas."
	},
	{
		"name": "J400J300",
		"titulo": "Transición de J-400 a J-300",
		"tran": "1. Suba tres litros de catalizador principal, quince (15) minutos antes de cortar flujo de H2 a los reactores.<br><br>\n\n2. Corte el flujo de H2 a los reactores y luego ajuste para mantener las relaciones H2/monómero, según se indica en Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para el grado J-300, una (1) hora antes de cambiar al silo para producción standard (J-300).<br><br>\n\n4. Confirme que se inicien los cambios en las condiciones del peletizado, tal como se indica en el Capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n5. Desvíe la producción hacia el silo que recibirá el producto standard (STD) de J-300, cuando el IF en el pellet muestreado en la tolva TK-504 sea menor o igual a 2.0 gr/10 min, no se contempla producto de transición ya que tanto los estabilizadores como el filtro son iguales.<br><br>\n\n6. Confirme que se inicie la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el Capitulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br><br>\n\n\nNOTA: El tiempo estimado para esta transición es de cinco (5) horas."
	},
	{
		"name": "J500J400",
		"titulo": "Transición de J-500 a J-400",
		"tran": "1. Suba tres (3) litros de catalizador principal, quince (15) minutos antes de cortar flujo de H2 a los reactores.<br><br>\n\n2. Corte el flujo de H2 a los reactores y luego regule para mantener las relaciones H2/monómero, tal como se indica en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n3. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción standard (STD).<br><br>\n\n4. Confirme que se inicien los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). <br><br>\n\n5. Desvíe la producción hacia el silo de producto standard (STD) de J-400, cuando el IF en el pellet muestreado en la tolva TK-504 sea menor o igual a 3.8 gr/10 min, no se contempla producto de transición, ya que tanto los estabilizadores como el filtro son iguales al grado J-500. <br><br>\n\n6. Confirme que se inicie la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del Manual mencionado anteriormente.<br><br>\n\n7. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de cuatro (4) horas."
	},
	{
		"name": "S801J300",
		"titulo": "Transición de S-801 a J-300",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-300 y otro para recibir el producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Ajuste el flujo de H2 a los reactores para mantener las relaciones H2/monómero, según se indica en la Hoja de Actualización de Variables de Proceso.<br><br>\n\n3. Prepare los estabilizadores para el grado J-300, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Desvíe la producción hacia el silo de producto substandard (SSTD), cuando el IF en el polvo muestreado en el M-302 sea menor a 1.8 gr/10 min, corte la dosificación de peróxido (estabilizador “DW”) y confirme:<br><br>\n\n4.1. Inicio de los cambios en las condiciones del peletizado, tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en Capitulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.3. Mantenga la malla de filtrado mesh #80.<br>\n4.4. Realice limpieza del tamiz vibrador Z-507.<br>\n4.5. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-300.<br><br>\n\nNOTA: El tiempo estimado para esta transición es de cuatro (4) horas."
	},
	{
		"name": "S801J400",
		"titulo": "Transición de S-801 a J-400",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-400 y otro para recibir el producto generado durante el cambio de estabilizadores.<br><br>\n\n2. Disminuya dos litros de catalizador principal, quince (15) minutos antes de incrementar flujos de H2 a los reactores.<br><br>\n\n3. Incremente flujo de H2 a los reactores cuatro (4) horas antes de cortar peróxido, para ajustar las relaciones H2/mon según se indican en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n4. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD), cuando el IF en el pellet muestreado en el M-302 sea mayor o igual a 2.2 gr/10 min, corte dosificación de peróxido DW y confirme:<br><br>\n\n5.1. Inicio de los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\nSi se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del manual anteriormente citado.<br>\n5.3. Realice limpieza del tamiz vibrador Z-507.<br>\n5.4. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-400.<br><br>\n\n6. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de cuatro (4) horas."
	},
	{
		"name": "S900J300",
		"titulo": "Transición de S-900 a J-300",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-300 y otro para recibir el producto substandard (SSTD) generado durante el cambio de estabilizadores.<br><br>\n\n2. Ajuste el flujo de H2 a los reactores para mantener las relaciones H2/monómero, según se indica en la Hoja de Actualización de Variables de Proceso.<br><br>\n\n3. Prepare los estabilizadores para el grado J-300, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n4. Desvíe la producción hacia el silo de producto substandard (SSTD), cuando el IF en el polvo muestreado en el M-302 sea menor a 1.8 gr/10 min, corte la dosificación de peróxido (estabilizador “DW”) y confirme:<br><br>\n\n4.1. Inicio de los cambios en las condiciones del peletizado, tal como se indica en el Capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el Capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02). Si se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en Capitulo IV del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n4.3. Mantenga la malla de filtrado mesh #80.<br>\n4.4. Realice limpieza del tamiz vibrador Z-507.<br>\n4.5. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-300.<br><br>\n\nNOTA: El tiempo estimado para esta transición es de cuatro (4) horas."
	},
	{
		"name": "S900J400",
		"titulo": "Transición de S-900 a J-400",
		"tran": "1. Verifique disponibilidad de dos silos: uno para recibir la producción standard (STD) de J-400 y otro para recibir el producto generado durante el cambio de estabilizadores.<br><br>\n\n2. Disminuya dos litros de catalizador principal, quince (15) minutos antes de incrementar flujos de H2 a los reactores.<br><br>\n\n3. Incremente flujo de H2 a los reactores cuatro (4) horas antes de cortar peróxido, para ajustar las relaciones H2/mon según se indican en la Hoja de Actualización de Variables de Procesos.<br><br>\n\n4. Prepare los estabilizadores para el grado J-400, una (1) hora antes de cambiar al silo para producción substandard (SSTD).<br><br>\n\n5. Desvíe la producción hacia el silo de producto substandard (SSTD), cuando el IF en el pellet muestreado en el M-302 sea mayor o igual a 2.2 gr/10 min, corte dosificación de peróxido DW y confirme:<br><br>\n\n5.1. Inicio de los cambios en las condiciones del peletizado tal como se indica en el capitulo II del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\n5.2. Inicio de la dosificación de los estabilizadores según la Receta de Estabilizadores que se muestra en el capitulo III del Manual de Condiciones de Operación del Peletizado y Receta de Estabilizadores (M-GT-99-02).<br>\nSi se reporta residual de Cloro igual o mayor a 45 ppm se procederá a incrementar la dosificación de HA como se muestra en el capitulo IV del manual anteriormente citado.<br>\n5.3. Realice limpieza del tamiz vibrador Z-507.<br>\n5.4. Parámetros de calidad en el pellet, posteriormente cambie al silo que recibirá la producción standard (STD) del grado J-400.<br><br>\n\n6. Mantenga la malla de filtrado mesh #80.<br><br>\n\nNOTA 1: El tiempo estimado para esta transición es de cuatro (4) horas."
	}
]